<html xmlns="http://www.w3.org/1999/xhtml" lang="bg">
   <head>
      <title>&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1079;&#1072; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080;</title>
      <meta http-equiv="content-type" content="application/html; charset=utf-8"></meta>
      <link rel="stylesheet" href="images/style.css" type="text/css"></link>
   </head>
   <body>
      <div id="wrapper">
         <header>
            <h1>&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1079;&#1072; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080;</h1>
         </header>
         <section id="section">
            <div id="main">
               <h3 xmlns="">&#1043;&#1086;&#1083;&#1076; &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;</h3>
               <div xmlns=""><img src="images/gold_standard.jpg"><p class="info">&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;: O&#1087;&#1090;&#1080;&#1084;&#1091;&#1084; &#1085;&#1091;&#1090;&#1088;&#1080;&#1096;&#1098;&#1085;</p>
                  <p class="description-info">
                     &#1043;&#1086;&#1083;&#1076; &#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1077; &#1073;&#1080;&#1083; &#1085;&#1072;&#1081;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1072;&#1090;&#1072; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1072; &#1074; &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1080;&#1079;&#1084;&#1072;. &#1058;&#1086;&#1074;&#1072; &#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1079;&#1072; &#1090;&#1077;&#1079;&#1080;, &#1082;&#1086;&#1080;&#1090;&#1086; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1074;&#1072;&#1090; &#1076;&#1072; &#1087;&#1086;&#1082;&#1072;&#1095;&#1072;&#1090; &#1095;&#1080;&#1089;&#1090;&#1072;
                     &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1085;&#1072; &#1084;&#1072;&#1089;&#1072;! &#1048;&#1079;&#1086;&#1083;&#1072;&#1090; &#1085;&#1072; &#1089;&#1091;&#1088;&#1086;&#1074;&#1072;&#1090;&#1098;&#1095;&#1077;&#1085; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085; &#1089;&#1077; &#1089;&#1098;&#1089;&#1090;&#1086;&#1080; &#1086;&#1090; &#1095;&#1080;&#1089;&#1090; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;, &#1072; &#1090;&#1072;&#1079;&#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1086;&#1074;&#1072; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1072; &#1085;&#1103;&#1084;&#1072; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;
                     &#1084;&#1072;&#1079;&#1085;&#1080;&#1085;&#1080;, &#1083;&#1072;&#1082;&#1090;&#1086;&#1079;&#1072; &#1080; &#1093;&#1086;&#1083;&#1077;&#1089;&#1090;&#1077;&#1088;&#1086;&#1083;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1086;&#1074;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080; &#1086;&#1073;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1086; &#1086;&#1073;&#1080;&#1095;&#1072;&#1090; &#1076;&#1072; &#1087;&#1072;&#1079;&#1103;&#1090; &#1074; &#1090;&#1072;&#1081;&#1085;&#1072;. O&#1087;&#1090;&#1080;&#1084;&#1091;&#1084; &#1085;&#1091;&#1090;&#1088;&#1080;&#1096;&#1098;&#1085; &#1077; &#1084;&#1072;&#1088;&#1082;&#1072;
                     &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072; &#1089; &#1085;&#1072;&#1083;&#1072;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1079;&#1072; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1086;&#1074;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080; &#1080; &#1090;&#1086;&#1074;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1090;&#1072;, &#1087;&#1086;&#1088;&#1072;&#1076;&#1080; &#1082;&#1086;&#1103;&#1090;&#1086; &#1090;&#1077; &#1084;&#1086;&#1075;&#1072;&#1090; &#1076;&#1072; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1090; &#1090;&#1086;&#1079;&#1080;
                     &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1082;&#1072;&#1090;&#1086; &#1079;&#1083;&#1072;&#1090;&#1085;&#1080;&#1103;&#1090; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1079;&#1072; &#1089;&#1091;&#1088;&#1086;&#1074;&#1072;&#1090;&#1098;&#1095;&#1077;&#1085; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1086;&#1074;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080; &#1089;&#1077; &#1086;&#1087;&#1080;&#1090;&#1074;&#1072;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1103;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1080;
                     &#1090;&#1074;&#1098;&#1088;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1072;&#1082;&#1086; &#1080;&#1079;&#1089;&#1083;&#1077;&#1076;&#1074;&#1072;&#1090;&#1077; &#1082;&#1083;&#1102;&#1095;&#1086;&#1074;&#1080;&#1090;&#1077; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080; "&#1095;&#1080;&#1089;&#1090;&#1080;" &#1089;&#1091;&#1088;&#1086;&#1074;&#1072;&#1090;&#1098;&#1095;&#1085;&#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1080; &#1085;&#1072; &#1087;&#1072;&#1079;&#1072;&#1088;&#1072;, &#1097;&#1077; &#1086;&#1090;&#1082;&#1088;&#1080;&#1077;&#1090;&#1077;, &#1095;&#1077; &#1090;&#1077;&#1079;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;
                     &#1089;&#1072; &#1087;&#1098;&#1083;&#1085;&#1080; &#1089; &#1080;&#1079;&#1082;&#1091;&#1089;&#1090;&#1074;&#1077;&#1085;&#1080; &#1087;&#1086;&#1076;&#1089;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080;, &#1093;&#1080;&#1084;&#1080;&#1082;&#1072;&#1083;&#1080;, &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;&#1080; &#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1080; &#1074;&#1082;&#1091;&#1089;&#1086;&#1074;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1080;&#1090;&#1077;&#1083;&#1080;.
                                 
                  </p>
                  <p class="price-info">
                     &#1062;&#1077;&#1085;&#1072;: 102.00 &#1083;&#1074;.
                     
                  </p><button>&#1050;&#1091;&#1087;&#1080;</button></div>
               <h3 xmlns="">&#1040;&#1084;&#1080;&#1085;&#1086; &#1093;</h3>
               <div xmlns=""><img src="images/amino_x.jpg"><p class="info">&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;: &#1041;&#1057;&#1053;</p>
                  <p class="description-info">&#1040;&#1084;&#1080;&#1085;&#1086; &#1093; &#1077; &#1087;&#1098;&#1088;&#1074;&#1080;&#1103;&#1090; &#1077;&#1092;&#1077;&#1088;&#1074;&#1077;&#1089;&#1094;&#1077;&#1085;&#1090;&#1077;&#1085; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1079;&#1072; &#1080;&#1079;&#1076;&#1088;&#1098;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090; &#1080; &#1074;&#1098;&#1079;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077;. &#1055;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1077; &#1079;&#1072; &#1087;&#1086;&#1076;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1085;&#1077; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1086;&#1074;&#1080;&#1103; &#1089;&#1080;&#1085;&#1090;&#1077;&#1079;,
                     &#1088;&#1077;&#1089;&#1080;&#1085;&#1090;&#1077;&#1079; &#1085;&#1072; &#1075;&#1083;&#1080;&#1082;&#1086;&#1075;&#1077;&#1085;, &#1089;&#1098;&#1093;&#1088;&#1072;&#1085;&#1103;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077;, &#1074;&#1098;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077; &#1086;&#1090; &#1090;&#1077;&#1078;&#1082;&#1080; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;, &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1085;&#1072; &#1080;&#1079;&#1076;&#1088;&#1098;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090; &#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090; &#1085;&#1072;
                     &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1085;&#1072; &#1091;&#1084;&#1086;&#1088;&#1072;.
                  </p>
                  <p class="price-info">
                     &#1062;&#1077;&#1085;&#1072;: 41.00 &#1083;&#1074;.
                     
                  </p><button>&#1050;&#1091;&#1087;&#1080;</button></div>
               <h3 xmlns="">&#1050;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085; &#1084;&#1086;&#1085;&#1086;&#1093;&#1080;&#1076;&#1088;&#1072;&#1090;</h3>
               <div xmlns=""><img src="images/creatine_monohydrate.jpg"><p class="info">&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;: &#1059;&#1083;&#1090;&#1080;&#1084;&#1077;&#1081;&#1090;</p>
                  <p class="description-info">
                                     &#1050;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085; &#1084;&#1086;&#1085;&#1086;&#1093;&#1080;&#1076;&#1088;&#1072;&#1090; &#1077; &#1075;&#1086;&#1090;&#1086;&#1074; &#1080;&#1079;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1079;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077;. &#1055;&#1088;&#1077;&#1074;&#1088;&#1098;&#1097;&#1072; &#1089;&#1077; &#1085;&#1077;&#1089;&#1098;&#1084;&#1085;&#1077;&#1085;&#1086; &#1074; &#1077;&#1076;&#1080;&#1085; &#1086;&#1090; &#1085;&#1072;&#1081;-&#1076;&#1086;&#1073;&#1088;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;
                     &#1079;&#1072; &#1087;&#1086;&#1074;&#1080;&#1096;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1085;&#1072;&#1090;&#1072; &#1089;&#1080;&#1083;&#1072;. &#1054;&#1089;&#1074;&#1077;&#1085; &#1087;&#1086;&#1076;&#1089;&#1080;&#1083;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077; &#1080; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1085;&#1072;&#1090;&#1072; &#1084;&#1072;&#1089;&#1072;,  &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085; &#1084;&#1086;&#1085;&#1086;&#1093;&#1080;&#1076;&#1088;&#1072;&#1090; &#1080;&#1084;&#1072;
                     &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1079;&#1080;&#1088;&#1072;&#1097;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080; &#1074;&#1098;&#1088;&#1093;&#1091; &#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1085;&#1072; &#1090;&#1103;&#1083;&#1086;&#1090;&#1086;. &#1050;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085;&#1098;&#1090; &#1077; &#1073;&#1080;&#1086;-&#1084;&#1086;&#1083;&#1077;&#1082;&#1091;&#1083;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1078;&#1076;&#1072; &#1040;&#1058;&#1060;. &#1058;&#1086;&#1081; &#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;, &#1089;&#1080;&#1085;&#1090;&#1077;&#1079;&#1080;&#1088;&#1072;&#1085;
                     &#1074; &#1095;&#1086;&#1074;&#1077;&#1096;&#1082;&#1086;&#1090;&#1086; &#1090;&#1103;&#1083;&#1086;, &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1078;&#1076;&#1072; &#1086;&#1090; &#1095;&#1077;&#1088;&#1085;&#1080;&#1103; &#1076;&#1088;&#1086;&#1073; &#1080; &#1089;&#1077; &#1089;&#1082;&#1083;&#1072;&#1076;&#1080;&#1088;&#1072; &#1074; &#1084;&#1086;&#1079;&#1098;&#1082;&#1072;, &#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1085;&#1072;&#1090;&#1072; &#1080; &#1089;&#1098;&#1088;&#1076;&#1077;&#1095;&#1085;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1072;&#1090;&#1091;&#1088;&#1072; &#1080; &#1082;&#1086;&#1081;&#1090;&#1086; &#1089;&#1083;&#1091;&#1078;&#1080;
                     &#1082;&#1072;&#1090;&#1086; &#1075;&#1086;&#1090;&#1086;&#1074; &#1080;&#1079;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1079;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1040;&#1058;&#1060;. &#1050;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085;&#1098;&#1090; &#1077; &#1082;&#1083;&#1102;&#1095;&#1086;&#1074;&#1086; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1086;&#1076;&#1087;&#1086;&#1084;&#1072;&#1075;&#1072;&#1097;&#1086; &#1091;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1086; &#1087;&#1088;&#1077;&#1079;&#1072;&#1088;&#1077;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1040;&#1058;&#1060; &#1074; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077;.
                     &#1055;&#1086;-&#1075;&#1086;&#1083;&#1103;&#1084;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1074;&#1086;&#1076;&#1080; &#1076;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1085;&#1072; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;, &#1082;&#1086;&#1077;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1074;&#1072; &#1085;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077; &#1076;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1103;&#1090; &#1087;&#1086;-&#1076;&#1098;&#1083;&#1075;&#1086; &#1080;
                     &#1087;&#1088;&#1080; &#1087;&#1086;-&#1074;&#1080;&#1089;&#1086;&#1082;&#1072; &#1080;&#1085;&#1090;&#1077;&#1085;&#1079;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;. &#1050;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085;&#1098;&#1090; &#1077; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1086;&#1090; &#1077;&#1088;&#1075;&#1086;&#1075;&#1077;&#1085;&#1077;&#1085; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1077;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;: &#1090;&#1086;&#1081; &#1080;&#1084;&#1072; &#1091;&#1075;&#1086;&#1083;&#1077;&#1084;&#1103;&#1074;&#1072;&#1097; &#1077;&#1092;&#1077;&#1082;&#1090; &#1074;&#1098;&#1088;&#1093;&#1091; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077;.
                     &#1050;&#1083;&#1077;&#1090;&#1098;&#1095;&#1085;&#1086;&#1090;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1082;&#1083;&#1077;&#1090;&#1098;&#1095;&#1085;&#1072;&#1090;&#1072; &#1093;&#1080;&#1076;&#1088;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1074;&#1072; &#1089;&#1074;&#1098;&#1088;&#1079;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1089; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1085;&#1080;&#1090;&#1077; &#1092;&#1080;&#1073;&#1088;&#1080;. &#1058;&#1072;&#1079;&#1080; &#1074;&#1088;&#1098;&#1079;&#1082;&#1072; &#1087;&#1088;&#1080;&#1076;&#1072;&#1074;&#1072; &#8222;&#1085;&#1072;&#1087;&#1086;&#1084;&#1087;&#1072;&#1085;&#8221;
                     &#1074;&#1080;&#1076;. &#1058;&#1098;&#1081; &#1082;&#1072;&#1090;&#1086; &#1074;&#1086;&#1076;&#1072;&#1090;&#1072; &#1077; &#1089;&#1074;&#1098;&#1088;&#1079;&#1072;&#1085;&#1072; &#1074;&#1098;&#1090;&#1088;&#1077; &#1074; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1072;, &#1072;&#1090;&#1083;&#1077;&#1090;&#1080;&#1090;&#1077;, &#1080;&#1079;&#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1097;&#1080; &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085;, &#1085;&#1103;&#1084;&#1072;&#1090; &#8222;&#1087;&#1086;&#1076;&#1087;&#1091;&#1093;&#1085;&#1072;&#1083;&#1072;&#8221; &#1074;&#1098;&#1085;&#1096;&#1085;&#1086;&#1089;&#1090;. &#1057; &#1076;&#1088;&#1091;&#1075;&#1080; &#1076;&#1091;&#1084;&#1080;,
                     &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077; &#1080;&#1079;&#1075;&#1083;&#1077;&#1078;&#1076;&#1072;&#1090; &#1087;&#1086;-&#1075;&#1086;&#1083;&#1077;&#1084;&#1080;, &#1072; &#1089;&#1098;&#1097;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1080;&#1088;&#1072;&#1090; &#1089; &#1087;&#1086;&#1074;&#1080;&#1096;&#1077;&#1085;&#1072; &#1089;&#1080;&#1083;&#1072;, &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1080; &#1080;&#1079;&#1076;&#1088;&#1098;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;. &#1058;&#1086;&#1074;&#1072; &#1080;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1074;&#1072;
                     &#1076;&#1072; &#1089;&#1077; &#1074;&#1098;&#1079;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1074;&#1072;&#1090; &#1087;&#1086;-&#1073;&#1098;&#1088;&#1079;&#1086; &#1080; &#1076;&#1072; &#1088;&#1072;&#1079;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090; &#1089; &#1087;&#1086;&#1074;&#1077;&#1095;&#1077; &#1077;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1079;&#1072; &#1074;&#1089;&#1103;&#1082;&#1072; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1098;&#1095;&#1085;&#1072; &#1089;&#1077;&#1089;&#1080;&#1103;.
                                 
                  </p>
                  <p class="price-info">
                     &#1062;&#1077;&#1085;&#1072;: 45.00 &#1083;&#1074;.
                     
                  </p><button>&#1050;&#1091;&#1087;&#1080;</button></div>
               <h3 xmlns="">&#1050;&#1088;&#1077;&#1072;&#1090;&#1086;&#1088;</h3>
               <div xmlns=""><img src="images/creator.jpg"><p class="info">&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;: &#1041;&#1080;&#1086;&#1090;&#1077;&#1095;</p>
                  <p class="description-info">&#1050;&#1088;&#1077;&#1072;&#1090;&#1086;&#1088; &#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085; &#1074; &#1089;&#1074;&#1077;&#1090;&#1072; &#1085;&#1072; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1085;&#1080;&#1090;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080;. &#1058;&#1086;&#1074;&#1072; &#1077; &#1072;&#1083;&#1082;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085; &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085; &#1089; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085; &#1087;&#1093;&#1094; &#1085;&#1080;&#1074;&#1072; &#1091;&#1089;&#1074;&#1086;&#1103;&#1074;&#1072;&#1085;&#1077; &#1080; &#1077;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;,
                     &#1082;&#1086;&#1080;&#1090;&#1086; &#1079;&#1072;&#1076;&#1084;&#1080;&#1085;&#1072;&#1074;&#1072;&#1090; &#1076;&#1072;&#1083;&#1077;&#1095; &#1090;&#1077;&#1079;&#1080; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1090;&#1077; &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085;&#1086;&#1074;&#1080; &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;. &#1050;&#1088;&#1077;&#1072;&#1090;&#1086;&#1088; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072; &#1052;&#1080;&#1082;&#1088;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1072;&#1085; &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085;, &#1085;&#1072;&#1081;-&#1095;&#1080;&#1089;&#1090;&#1072;&#1090;&#1072; &#1082;&#1088;&#1077;&#1072;&#1090;&#1080;&#1085;&#1086;&#1074;&#1072; &#1084;&#1086;&#1085;&#1086;&#1093;&#1080;&#1076;&#1088;&#1072;&#1090;&#1085;&#1072;
                     &#1089;&#1098;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;, &#1082;&#1086;&#1103;&#1090;&#1086; &#1077; &#1076;&#1086;&#1089;&#1090;&#1098;&#1087;&#1085;&#1072;. &#1056;&#1072;&#1079;&#1090;&#1074;&#1072;&#1088;&#1103; &#1089;&#1077; &#1073;&#1098;&#1088;&#1079;&#1086; &#1080; &#1085;&#1072;&#1087;&#1098;&#1083;&#1085;&#1086; &#1074;&#1089;&#1077; &#1077;&#1076;&#1085;&#1086; &#1077; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085; &#1076;&#1086; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1092;&#1080;&#1085;&#1080; 180 &#1084;&#1080;&#1082;&#1088;&#1086;&#1085;&#1072;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1080;&#1077;
                     &#1085;&#1072; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1072;&#1090;&#1072; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085; &#1085;&#1072; &#1088;&#1072;&#1079;&#1090;&#1074;&#1086;&#1088;&#1080;&#1084;&#1086;&#1089;&#1090;, &#1090;&#1086;&#1081; &#1085;&#1072;&#1074;&#1083;&#1080;&#1079;&#1072; &#1074; &#1082;&#1088;&#1098;&#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;&#1090;&#1086; &#1080; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1080;&#1090;&#1077; &#1074; 90% &#1092;&#1086;&#1088;&#1084;&#1072; &#1085;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090; &#1079;&#1072; &#1087;&#1086;&#1083;&#1079;&#1074;&#1072;&#1085;&#1077;. 
                  </p>
                  <p class="price-info">
                     &#1062;&#1077;&#1085;&#1072;: 29.00 &#1083;&#1074;.
                     
                  </p><button>&#1050;&#1091;&#1087;&#1080;</button></div>
               <h3 xmlns="">&#1055;&#1088;&#1077;&#1076;&#1072;&#1090;&#1086;&#1088;</h3>
               <div xmlns=""><img src="images/predator.jpg"><p class="info">&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;: &#1040;&#1084;&#1080;&#1082;&#1089;</p>
                  <p class="description-info">&#1055;&#1088;&#1077;&#1076;&#1072;&#1090;&#1086;&#1088; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1072; &#1080;&#1079;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085; &#1089;&#1091;&#1088;&#1086;&#1074;&#1072;&#1090;&#1098;&#1095;&#1077;&#1085; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1090;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1085;&#1086; &#1089;&#1098;&#1079;&#1076;&#1072;&#1076;&#1077;&#1085; &#1087;&#1086;&#1076; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; &#1085;&#1072; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1072; &#1082;&#1098;&#1084;
                     &#1074;&#1080;&#1089;&#1086;&#1082;&#1086;&#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1086;&#1074; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1085; &#1088;&#1077;&#1078;&#1080;&#1084;. &#1058;&#1072;&#1079;&#1080; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1072; &#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086; &#1085;&#1072;&#1089;&#1086;&#1095;&#1077;&#1085;&#1072; &#1082;&#1098;&#1084; &#1072;&#1090;&#1083;&#1077;&#1090;&#1080;, &#1082;&#1091;&#1083;&#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1085;&#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1089;&#1090;&#1080;, &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1097;&#1080;
                     &#1089;&#1077; &#1086;&#1090; &#1074;&#1089;&#1077;&#1082;&#1080;&#1076;&#1085;&#1077;&#1074;&#1077;&#1085; &#1075;&#1086;&#1083;&#1103;&#1084; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;&#1086;&#1074; &#1087;&#1088;&#1080;&#1077;&#1084; &#1079;&#1072; &#1080;&#1079;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077; &#1085;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1085;&#1072; &#1090;&#1098;&#1082;&#1072;&#1085;,  &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1074;&#1072;&#1085;&#1077; &#1085;&#1072; &#1089;&#1080;&#1083;&#1072;&#1090;&#1072; &#1080; &#1087;&#1086;&#1076;&#1076;&#1098;&#1088;&#1078;&#1072;&#1085;&#1077; &#1085;&#1072; &#1088;&#1077;&#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1090;&#1072;
                     &#1089;&#1083;&#1077;&#1076; &#1080;&#1079;&#1090;&#1086;&#1097;&#1080;&#1090;&#1077;&#1083;&#1085;&#1072; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;.&#1055;&#1088;&#1077;&#1076;&#1072;&#1090;&#1086;&#1088; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103; &#1080;&#1079;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1097;&#1080;&#1090;&#1077; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1080; &#1079;&#1072; &#1073;&#1098;&#1088;&#1079; &#1088;&#1072;&#1089;&#1090;&#1077;&#1078; &#1085;&#1072; &#1095;&#1080;&#1089;&#1090;&#1072; &#1084;&#1091;&#1089;&#1082;&#1091;&#1083;&#1072;&#1090;&#1091;&#1088;&#1072;, &#1087;&#1086;&#1076;&#1076;&#1098;&#1088;&#1078;&#1072; &#1074;&#1098;&#1079;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1074;&#1072;&#1085;&#1077;&#1090;&#1086;
                     &#1089;&#1083;&#1077;&#1076; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1098;&#1095;&#1085;&#1080; &#1089;&#1077;&#1089;&#1080;&#1080; &#1080; &#1087;&#1088;&#1080;&#1090;&#1077;&#1078;&#1072;&#1074;&#1072; &#1086;&#1090;&#1083;&#1080;&#1095;&#1077;&#1085;, &#1084;&#1077;&#1082; &#1074;&#1082;&#1091;&#1089;! &#1058;&#1086;&#1081; &#1089;&#1098;&#1076;&#1098;&#1088;&#1078;&#1072; &#1091;&#1083;&#1090;&#1088;&#1072;-&#1092;&#1080;&#1083;&#1090;&#1088;&#1080;&#1088;&#1072;&#1085;, &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;&#1085; &#1087;&#1088;&#1080; &#1085;&#1080;&#1089;&#1082;&#1072; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1080; &#1085;&#1077;&#1079;&#1072;&#1073;&#1072;&#1074;&#1085;&#1086;
                     &#1088;&#1072;&#1079;&#1090;&#1074;&#1086;&#1088;&#1080;&#1084; &#1089;&#1091;&#1088;&#1086;&#1074;&#1072;&#1090;&#1098;&#1095;&#1077;&#1085; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1090;, &#1082;&#1072;&#1082;&#1090;&#1086; &#1080; &#1074;&#1080;&#1089;&#1086;&#1082;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1072;&#1084;&#1080;&#1085;&#1086;&#1082;&#1080;&#1089;&#1077;&#1083;&#1080;&#1085;&#1080;, &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080; &#1086;&#1090; &#1075;&#1086;&#1074;&#1077;&#1078;&#1076;&#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1080;&#1085;.
                  </p>
                  <p class="price-info">
                     &#1062;&#1077;&#1085;&#1072;: 52.00 &#1083;&#1074;.
                     
                  </p><button>&#1050;&#1091;&#1087;&#1080;</button></div>
            </div>
         </section>
      </div>
   </body>
</html>